// Checkout constants

export const STORE_INFO = {
  name: "Alimhan Store",
  address: "Сүхбаатар дүүрэг, 1-р хороо, Бага тойруу, Peace Tower, 1 давхар",
  city: "Улаанбаатар",
  hours: "Даваа-Баасан: 10:00 - 20:00, Бямба-Ням: 11:00 - 18:00",
  phone: "7700-1234",
};

export const UB_DISTRICTS = [
  "Багануур", "Багахангай", "Баянгол", "Баянзүрх", "Налайх",
  "Сонгинохайрхан", "Сүхбаатар", "Хан-Уул", "Чингэлтэй"
];

export const CITIES = [
  "Улаанбаатар", "Дархан-Уул", "Орхон (Эрдэнэт)", "Архангай", "Баян-Өлгий",
  "Баянхонгор", "Булган", "Говь-Алтай", "Говьсүмбэр", "Дорноговь",
  "Дорнод", "Дундговь", "Завхан", "Өвөрхангай", "Өмнөговь",
  "Сүхбаатар", "Сэлэнгэ", "Төв", "Увс", "Ховд", "Хөвсгөл", "Хэнтий"
];
